Repository: mageo/stayhomech
Catalog: stayhome/stayhome/locales/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: status
fr: statut
it: stato

source: Company name
de: Name der Firma
fr: Nom de l'entreprise
it: Nome della ditta

source: The name of the company.
de: Der Name der Firma.
fr: Le nom de l'entreprise.
it: Il nome dell’azienda.

source: A short description of the services of the company.
de: Eine kurze Beschreibung der Dienstleistungen des Unternehmens.
fr: Une brève description des activités de l'entreprise.
it: Una breve descrizione dei servizi dell’azienda.

source: Street and number
de: Strasse und Hausnummer
fr: Rue et numéro
it: Via e numero

source: The street and street number of your address
de: Strasse und Hausnummer vom Geschäft
fr: La rue et le numéro de bâtiment
it: La via e il numero civico del tuo indirizzo

source: City
de: Ort
fr: Localité
it: Città

source: Where is the company based?
de: Wo ist das Geschäft?
fr: Où se situe l'entreprise ?
it: Dove si trova l’azienda?

source: Categories
de: Kategorien
fr: Catégories
it: Categorie

source: List possible categories of the service that the company provides (eg. Food, Books, Drinks, Music, Games, Mobility)
de: Liste mögliche Kategorien des Dienstes vom Unternehmen auf (z.B Essen, Bücher, Trinken, Musik, Spiele, Mobilität)
fr: Listez toutes les catégories possibles décrivant le service offert par l'entreprise (p.ex. Alimentation, Boissons, Livres, Musique, Jeux, Mobilité)
it: Elencare le possibili categorie del servizio che l’azienda fornisce (ad es. Cibo, libri, bevande, musica, giochi, mobilità)

source: Delivery locations
de: Lieferorte
fr: Livre à
it: Posizioni di consegna

source: Where are you delivering ? Whole Switzerland, cantons, districts, municipalities, be as precise as possible.
de: Bis wohin wird geliefert? Ganze Schweiz, Kantone, Gemeinde, Orte - Sei so genau wie möglich.
fr: Où livrez-vous? Toute la Suisse, cantons, districts, communes, soyez aussi précis que possible.
it: Dove stai consegnando? Tutta la Svizzera, i cantoni, i distretti, i comuni, sii il più preciso possibile.

source: Website
de: Webseite
fr: Site Internet
it: Sito web

source: Company website, if any.
de: Webseiten-Link (Kann auch eine Facebook-Seite sein, Instagram-Profil oder WhatsApp-Nummer)
fr: Site Internet, si existant.
it: Eventuale sito Web dell’azienda.

source: Phone number
de: Telefonnummer
fr: Téléphone
it: Numero di telefono

source: Company phone number, if any.
de: Telefonnummer, falls vorhanden.
fr: Numéro de téléphone de l'entreprise, si existant.
it: Numero di telefono dell'azienda, se disponibile.

source: Email address
de: E-Mail Adresse
fr: Adresse e-mail
it: Indirizzo email

source: Company email address, if any.
de: E-Mail Adresse, falls vorhanden.
fr: Adresse e-mail de l'entreprise, si existant.
it: Indirizzo email dell'azienda, se disponibile.

source: Please sign in
de: Bitte einloggen
fr: Veuillez vous identifier
it: Per favore accedi

source: Your username and password didn't match. Please try again.
de: Benutzername und Passwort stimmen nicht überein. Bitte nochmals versuchen.
fr: Votre nom d'utilisateur et votre mot de passe ne correspondent pas. Veuillez réessayer.
it: Il nome utente e la password non corrispondono. Per favore riprova.

source: Thank you for your time today !
de: Danke für deine Zeit!
fr: Merci pour votre temps aujourd'hui !
it: Grazie per il tuo tempo oggi!

source: Go back to homepage
de: Zurück zur Startseite
fr: Retour à l'accueil
it: Torna alla homepage

source: Some validation errors occured:
de: Einige Validierungsfehler sind aufgetreten:
fr: Des erreurs de validation sont survenues:
it: Si sono verificati alcuni errori di convalida:

source: See requests in:
de: Siehe Anfragen in:
fr: Voir les requêtes en:
it: Vedi le richieste in:

source: All languages
de: Alle Sprachen
fr: Toutes les langues
it: Tutte le lingue

source: English
fr: Anglais
it: Inglese

source: French
de: Französisch
fr: Français
it: Francese

source: German
de: Deutsch
fr: Allemand
it: Tedesco

source: Italian
de: Italienisch
fr: Italien
it: Italiano

source: Pending requests
de: Offene Anfragen
fr: Requêtes en attente
it: Richieste in sospeso

source: %d requets are available to process.
de: %d Anfragen können bearbeitet werden.
fr: %d requêtes disponibles au traitement.
it: %d i requets sono disponibili per l’elaborazione.

source: No pending request.
de: Keine ausstehende Anfrage.
fr: Pas de requête en attente.
it: Nessuna richiesta in sospeso.

source: Your requests
de: Deine Anfrage
fr: Vos requêtes
it: Le vostre richieste

source: Convert request to business
de: Anfrage in ein Geschäft umwandeln
fr: Convertir en service
it: Converti la richiesta in azienda

source: Categories translations
de: Kategorienübersetzungen
fr: Traduction des catégories
it: Traduzioni di categorie

source: %d categories exist.
de: %d Kategorien existieren.
fr: %d catégories sont définies.
it: %d esistono categorie.

source: No category defined.
de: Keine Kategorie definiert.
fr: Pas de catégorie définie.
it: Nessuna categoria definita.

source: Name
fr: Nom
it: Nome

source: Your name.
de: Dein Name.
fr: Votre nom.
it: Il tuo nome.

source: Your e-mail address.
de: Deine E-Mail Adresse.
fr: Votre adresse e-mail.
it: Il tuo indirizzo di posta elettronica.

source: Your message
de: Deine Nachricht
fr: Votre message
it: Il tuo messaggio

source: The message you want to send us.
de: Die Nachricht, die du uns senden möchtest.
fr: Le message que vous souhaitez nous envoyer.
it: Il messaggio che vuoi inviarci.

source: About us
de: Über uns
fr: A propos
it: Riguardo a noi

source: StayHome.ch was founded by a Swiss citizen who in the situation of the COVID-19 epidemic, wanted to help his fellow citizens to easily find available delivery service close to their homes.
de: Initiert wurde StayHome.ch von einem Schweizer Informatiker, der in der Situation der COVID-19-Epidemie seinen Mitbürgern helfen will, schnell und einfach einen verfügbaren Lieferservice in der Nähe ihres Wohnortes zu finden.
fr: StayHome.ch est à l'origine une initiative personnelle d'un citoyen suisse qui, dans le contexte de l'épidémie de COVID-19, souhaitait aider ses concitoyens à trouver facilement les services de livraison à domicile disponibles dans sa région.

source: Later on, further volunteers joined the project, who share the same ambition to help the Swiss population as well as the larger and smaller business owners in Switzerland.
de: Kurze Zeit später stiessen weitere Freiwillige zum Projekt, die das Ziel teilen, der Bevölkerung sowie den grösseren und kleineren Unternehmern in der Schweiz zu helfen.
fr: Cette personne a par la suite été rejoint par d’autres volontaires partageant le même souhait d’aider à la fois la population et les commerçants suisses, petits ou grands.

source: To this day, StayHome.ch remains a completely volunteer and free initiative, funded entirely by its initiator, with the support of a few partners that offered professional services.
de: StayHome.ch ist eine freiwillige und kostenlose Initiative, die ausschliesslich von ihrem Gründer sowie von einigen Partnerfirmen finanziert wird.
fr: A ce jour, StayHome.ch reste une démarche totalement gratuite et bénévole, financée entièrement sur les fonds de son initiateur, avec le soutien sous forme de prestations professionnelles offertes par quelques partenaires.

source: We don’t display ads, we only collect the information from the companies that are willing to appear in the list and we are very careful with the way we handle these data. We don’t use them for marketing purpose, and we don’t sell them to third parties.
de: Auf der Website werden keine Inserate geschalten, sondern nur Informationen von Firmen gesammelt, die bereit sind, auf StayHome.ch zu erscheinen. Wir gehen mit den Daten sehr sorgfältig um, verwenden diese nicht zu Marketingzwecken und verkaufen sich auch nicht an Dritte.
fr: Nous n’affichons pas de publicité, nous ne collectons pas de données personnelles à l’exception de celles que les entreprises nous fournissent pour figurer dans l’annuaire et nous traitons ces données avec le plus grand respect. Nous ne les utilisons pas à des fins marketing et nous ne les revendons pas à des tiers.

source: To summarize, StayHome.ch is:
de: Zusammenfassend ist StayHome.ch:
fr: En résumé, StayHome.ch c’est :

source: A directory of companies offering a home-delivery service in Switzerland.
de: Ein Verzeichnis von Firmen, die in der Schweiz einen Hauslieferdienst anbieten.
fr: Un annuaire des entreprises offrant un service de livraison à domicile en Suisse,

source: A free and volunteer-based initiative serving the Swiss population and economy.
de: Eine kostenlose und auf freiwilliger Basis durchgeführte Initiative im Dienste der Schweizer Bevölkerung und Wirtschaft.
fr: Une initiative bénévole et gratuite au service de la population et des entreprises suisses,

source: A promotion tool for a more local e-commerce that’s willing to support small businesses.
de: Eine Plattform für den lokalen E-Commerce.
fr: Un outil de promotion d’un e-commerce local souhaitant favoriser les petits commerçants.

source: In addition to the companies we are listing directly, we also aggregate data from the external sources below.
de: Neben den Unternehmen, die wir direkt auflisten, aggregieren wir auch Daten aus den unten aufgeführten externen Quellen.
fr: En plus des entreprises que nous listons directement, nous agrégeons également les données des sources externes ci-dessous.

source: Let us know if you want to share your data!
de: Lassen Sie uns wissen, wenn Sie Ihre Daten teilen möchten!
fr: Faites-nous savoir si vous souhaitez partager vos données!

source: Add your business
de: Dein Geschäft hinzufügen
fr: Ajouter votre service
it: Aggiungi la tua attività

source: Add your home-delivery service to let your customers know, that you deliver to their homes.
de: Füge hier dein Unternehmen hinzu, um deine Kunden wissen zu lassen, dass ihr zu ihnen nach Hause liefert.
fr: Ajoutez aujourd’hui votre service de livraison à domicile sur StayHome.ch afin de faire savoir à vos clients potentiels que vous livrez chez eux.

source: Please provide us with as many details as possible in the form below. This will help your customers to know more about your services you are offering and it will also enable us to list your business under the correct categories and to be as precise as possible with your delivery perimeter.
de: Bitte gib uns im Formular so viele Details wie möglich an. Dies hilft den Kunden, mehr über die Dienstleistungen zu erfahren, die ihr anbietet. Viele Details vereinfacht es uns ausserdem, euer Unternehmen unter der richtigen Kategorie und mit einem möglichst genauen Lieferradius aufzulisten.
fr: Merci de nous fournir autant de détails que possible dans le formulaire. D’une part ces informations seront utiles à vos futurs clients afin de mieux comprendre les services que vous offrez et d’autre part elles nous aideront à définir correctement les catégories dans lesquelles vous apparaitrez et le périmètre de livraison que vous couvrez.

source: Please take into consideration the following information:
de: Bitte berücksichtige die folgenden Informationen:
fr: Veuillez noter quelques points importants :

source: Adding your service is completely free of charge.
de: Das Hinzufügen der Dienstleistung ist völlig kostenlos.
fr: L’ajout de votre service est totalement gratuit.

source: We only accept to list services that are offering a home-delivery service that do not require close contact with the customer.
de: Wir akzeptieren nur Dienste, die einen Hauslieferdienst anbieten, der keinen engen Kundenkontakt erfordert.
fr: Nous n'acceptons que les services proposant la livraison à domicile pour des prestations sans contact direct avec le client.

source: We do not accept services offering illegal merchandise and we also reserve the right to refuse any service that does not fit into our ethical guidelines.
de: Wir akzeptieren keine Dienste, die illegale Waren anbieten. Wir behalten uns das Recht vor, jeden Dienst abzulehnen, der nicht unseren ethischen Richtlinien entspricht.
fr: Nous n’acceptons pas les services proposant des produits illégaux et nous nous réservons également le droit de refuser tout service qui ne correspond pas à nos standards éthiques.

source: You have the right to access, modify and delete your data at any time. You can use the link on each card or write us a message.
de: Ihr habt das Recht, jederzeit auf eure Daten zuzugreifen, diese zu ändern und zu löschen. Bitte benutzt dazu den Link auf der Beschreibung oder schreibt uns eine Nachricht.
fr: Vous disposez en tout temps d’un droit d’accès, de modification et de suppression de vos données. Vous pouvez utiliser le lien présent sur chaque fiche ou nous écrire un message.

source: The processing of your request may take up to 24 hours depending on the current workload of our volunteers.
de: Die Bearbeitung dieser Anfrage kann, je nach aktueller Arbeitsbelastung unserer Freiwilligen, bis zu 24 Stunden dauern.
fr: Le traitement de votre inscription peut prendre jusqu’à 24 heures en fonction de la charge actuelle de travail de nos bénévoles.

source: Should you have any question or if you want to know more about us, please feel free to
de: Solltest du Fragen haben oder mehr über uns erfahren wollen, besuche uns unter
fr: Si vous avez des questions ou souhaitez en savoir plus sur nous n'hésitez pas à

source: contact us
de: kontaktiere uns
fr: nous contacter
it: contattaci

source: Send your request
de: Sende deine Anfrage
fr: Envoyer votre demande
it: Invia la tua richiesta

source: Stay home ! We deliver...
de: Bleib zu Hause, wir liefern...
fr: Restez à la maison ! Nous livrons...
it: Restate a casa ! Noi consegnamo...

source: StayHome.ch is a directory of delivery services available in Switzerland based on visitor's location. It has been created to help Swiss people and businesses coping with the COVID-19 crisis.
de: StayHome.ch is ein Verzeichnis von Lieferservices in der Schweiz. Diese Seite wurde im Rahmen der COVID-19 Krise erstellt, um Schweizern und KMU's eine Platform zu geben.
fr: StayHome.ch est un annuaire des services de livraison disponibles en Suisse basé sur l'emplacement du visiteur. Il a été créé pour aider la population et les entreprises suisses à faire face à la crise du COVID-19.
it: StayHome.ch è un elenco di servizi di consegna disponibili in Svizzera in base alla posizione del visitatore. È stato creato per aiutare gli svizzeri e le imprese a far fronte alla crisi COVID-19.

source: Contact us
de: Kontakt
fr: Contactez-nous
it: Contattaci

source: Feel free to contact us using this form.
de: Fühlen Sie sich frei, uns über dieses Formular zu kontaktieren.
fr: N’hésitez pas à nous contacter en utilisant ce formulaire.

source: You can also contact us on our Facebook page.
de: Sie können uns auch auf unserer Facebook-Seite kontaktieren.
fr: Vous pouvez également nous contacter sur notre page Facebook.

source: Send your message
de: Sende deine Nachricht
fr: Envoyer votre message
it: Invia il tuo messaggio

source: Report an issue
de: Erstelle eine Meldung
fr: Signaler un problème

source: Damn... despite our efforts you found an issue...
de: Verdammt... trotz unserer Bemühungen haben Sie ein Problem gefunden...
fr: Mince... malgré nos efforts, vous avez trouvé un problème ...

source: Can you help us by describing what the problem is ?
de: Können Sie uns helfen, indem Sie beschreiben, worin das Problem besteht?
fr: Pouvez-vous nous aider en décrivant quel est le problème ?

source: Wrong or missing information. Please enter details in the field below.
de: Falsche oder fehlende Informationen. Bitte geben Sie Details in das Feld unten ein.
fr: Informations erronées ou manquantes. Veuillez entrer les détails dans le champs ci-dessous.

source: This service does not deliver to my place !
de: Dieser Service liefert nicht an meinen Platz !
fr: Ce service ne livre pas chez moi !

source: Other. Please enter details in the field below.
de: Andere. Bitte geben Sie Details in das Feld unten ein.
fr: Autres. Veuillez entrer les détails dans le champs ci-dessous.

source: Thank you for your report !
de: Vielen Dank für Ihre Meldung!
fr: Merci de votre rapport!

source: Close
de: Schließen
fr: Fermer

source: Report
de: Melden
fr: Signaler

source: Search
de: Suchen
fr: Recherche

source: Nothing left to show, try changing your filters.
de: Keine weiteren Angebote, versuche den Filter anzupassen.
fr: Il ne nous reste rien à vous montrer, essayez de changer vos filtres.
it: Nessun risultato, provate a cambiare i vostri filtri.

source: Located at
de: Standort
fr: Basé à
it: Situato in

source: Phone
de: Telefon
fr: Téléphone

source: Email
fr: Courriel

source: Where is this service available ?
de: Wo ist dieser Service verfügbar ?
fr: Où ce service est-il disponible ?

source: More
de: Mehr
fr: Plus

source: Less
de: Weniger
fr: Moins

source: No delivery service available at that location :-(
de: Leider haben wir noch keine Angebote gefunden für diesen Ort :(
fr: Aucun service de livraison n'est disponible à cet endroit :-(
it: Nessun servizio di consegna disponibile in quest'area :-(

source: If you own or know a company that offers a delivery service at this location, please consider
de: Falls du eine Firma hast oder kennst, welche Lieferservices anbietet für diesen Ort, nutze das folgende Formular
fr: Si vous possédez ou connaissez une entreprise qui offre un service de livraison à cet endroit, vous pouvez demander
it: Se possiedi o conosci un’azienda che offre un servizio di consegna in questa località, ti preghiamo di considerare

source: adding the service
de: Geschäft hinzufügen
fr: l'ajout du service
it: aggiungendo il servizio

source: Where are you ?
de: Wo bist du ?
fr: Où êtes-vous ?
it: Dove ti trovi ?

source: Find out who delivers to you.
de: Finde deinen lokalen Lieferservice.
fr: Découvrez qui livre chez vous.

source: services ready to help
de: Geschäfte sind bereits online
fr: services à votre disposition
it: servizi pronti ad aiutare

source: Enter postcode or place name
de: Postleitzahl oder Ortsname eingeben
fr: Entrez un code postal ou une localité
it: Inserisci codice postale o luogo

source: An excellent idea! I no longer have to laboriously click through the websites of the shops in my village to find those that deliver to my home. They are clearly listed on this page.
de: Eine ausgezeichnete Idee! Ich muss nicht mehr mühsam durch die Webseite der Geschäfte in meinem Dorf klicken, um diejenigen zu finden, die zu mir nach Hause liefern. Sie sind auf dieser Seite klar aufgeführt.
fr: Une excellente idée! Je n'ai plus besoin de laborieusement parcourir les sites Internet des magasins de ma région afin de trouver qui peut livrer chez moi. Ils sont tout simplement répertoriés sur cette page.
it: Un’idea eccellente! Non devo più fare faticosamente clic sui siti web dei negozi nel mio villaggio per trovare quelli che consegnano a casa mia. Sono chiaramente elencati in questa pagina.

source: Find your local delivery service
de: Finde deinen lokalen Lieferservice
fr: Trouvez votre service de livraison local
it: Trova il tuo servizio di consegna locale

source: By simply entering your zip code, you will find many local dealers and shops that offer home delivery. This saves you a time-consuming search.
de: Durch einfache Eingabe deiner Postleitzahl findest du viele lokale Händler und Geschäfte, die eine Lieferung nach Hause anbieten. Dies erspart dir eine zeitaufwändige Suche.
fr: En entrant simplement votre code postal, vous pouvez découvrir de nombreuses entreprises locales qui livrent à domicile. Ceci vous fait économiser un temps précieux.
it: Inserendo semplicemente il tuo codice postale, troverai molti rivenditori e negozi locali che offrono la consegna a domicilio. Questo ti fa risparmiare una ricerca che richiede tempo.

source: Local and regional products
de: Lokale und regionale Produkte
fr: Produits locaux et régionaux
it: Prodotti locali e regionali

source: You support local dealers and shops directly from your area who need our support during this time. You help small and medium businesses around you. You no longer have to do without your favorite products from your area, you can simply and conveniently order them from home.
de: Du unterstützt lokale Händler und Geschäfte direkt aus deiner Nähe, die in dieser Zeit unsere Unterstützung benötigen. Helfe kleine und mittlere Unternehmen in deiner Umgebung. Du müsst nicht mehr auf deine Lieblingsprodukte aus der Region verzichten, sondern kannst einfach und bequem von zu Hause aus bestellen.
fr: Vous soutenez les producteurs et commerçants locaux qui ont besoin de votre aide durant cette période difficile. Vous aidez des PME autour de chez vous. Vous n'avez plus besoin de vous priver de vos produits locaux favoris. Vous pouvez simplement vous les faire livrer chez vous.
it: Sostieni rivenditori e negozi locali direttamente dalla tua zona che hanno bisogno del nostro supporto durante questo periodo. Aiuti le piccole e medie imprese intorno a te. Non devi più fare a meno dei tuoi prodotti preferiti della tua zona, puoi ordinarli semplicemente e comodamente da casa.

source: Fast delivery
de: Schnelle Lieferung
fr: Livraison rapide
it: Consegna veloce

source: The big online retailers currently have long delivery times. Due to the proximity, the local dealers and shops can deliver quickly and you will receive your goods in a short time.
de: Die grossen Onlinehändler haben derzeit lange Lieferzeiten. Aufgrund der Nähe können die örtlichen Händler und Geschäfte schnell liefern.
fr: Les grands commerces en ligne souffrent actuellement de longs délais de livraison. Grâce à leur proximité, les commerçants locaux peuvent vous livrer rapidement et vous recevrez votre marchandise dans les meilleurs délais.
it: I grandi rivenditori online hanno attualmente tempi di consegna lunghi. A causa della vicinanza, i rivenditori e i negozi locali possono consegnare rapidamente e riceverai le tue merci in breve tempo.

source: Thanks to stayhome.ch you can order directly from your local gastronomy or business.
de: Dank StayHome.ch kannst du direkt bei deiner örtlichen Gastronomie oder Unternehmen bestellen.
fr: Grâce à stayhome.ch vous pouvez commander directement à votre producteur ou commerçant local.
it: Grazie a stayhome.ch puoi ordinare direttamente dalla tua gastronomia o azienda locale.

source: Find stores in your area that deliver to you quickly and easily!
de: Finde Geschäfte in deiner Nähe, die dich schnell und einfach beliefern!
fr: Trouvez des commerces qui livrent chez vous facilement et rapidement!
it: Trova negozi nella tua zona che ti consegnano rapidamente e facilmente!

source: Add a business
de: Ein Geschäft hinzufügen
fr: Ajouter un service
it: Aggiungi una attività

source: Do you have a business and want to register it with us to show that it is still operating for customers.
de: Hast du ein Unternehmen und möchten es bei uns registrieren, um zu zeigen, dass es für Kunden da ist.
fr: Avez-vous une entreprise que vous souhaitez ajouter à notre répertoire afin de montrer à vos clients que vous travaillez toujours.
it: Hai un’attività commerciale e desideri registrarla con noi per dimostrare che è ancora operativa per i clienti.

source: Do you want to help?
de: Wollen Sie helfen?
fr: Voulez-vous aider?
it: Vuoi aiutare?
