Repository: mageo/stayhomech
Catalog: stayhome/stayhome/locales/*/LC_MESSAGES/django.po
Languages: de, fr, it

source: If you want to help us translate or develop new features, you can find our source code on GitHub.
de: Wenn du uns helfen möchtest beim Übersetzen oder Entwickeln neuer Funktionen findest du unseren Quellcode auf GitHub.
fr: Si vous voulez aider à traduire ce site ou à ajouter de nouvelles fonctionnalités, vous pouvez trouver le code du projet sur GitHub.
it: Se vuoi aiutarci a tradurre o sviluppare nuove funzionalità, puoi trovare il nostro codice sorgente su GitHub.

source: Help us on GitHub
de: Hilf uns auf GitHub
fr: Aidez-nous sur GitHub
it: Aiutaci su GitHub

source: Many thanks to our partners and sponsors
de: Vielen Dank an unsere Partner und Sponsoren
fr: Merci à nos partenaires et sponsors
it: Mille grazie ai nostri partner e sponsor

source: Everywhere in Switzerland
de: Überall in der Schweiz
fr: Partout en Suisse
it: Ovunque in Svizzera

source: About
de: Über uns
fr: A propos
it: Su di noi

source: Contribute
de: Beitragen
fr: Contribuer
it: Contribuire

source: Add a delivery service
de: Geschäft hinzufügen
fr: Ajouter un service de livraison
it: Aggiungi un servizio di consegna

source: Home
fr: Accueil

source: Contact
de: Kontakt
fr: Contactez-nous

source: Add a service
de: Geschäft hinzufügen
fr: Ajouter un service de livraison

source: All rights reserved
de: Alle Rechte vorbehalten
fr: Tous droits réservés
it: Tutti i diritti riservati

source: Your request has been submited! Thank you!
de: Deine Anfrage wurde gesendet! Danke dir!
fr: Votre demande a été transmise! Merci!
it: La tua richiesta è stata inviata! Grazie!

source: The processing of your request may take up to 24 hours. Please be patient.
de: Die Verarbeitung deiner Anfrage kann bis zu 24h dauern. Danke für deine Geduld.
fr: Le traitement de votre demande peut prendre jusqu'à 24 heures. Merci de votre patience.
it: L’elaborazione della richiesta può richiedere fino a 24 ore. Per favore sii paziente.

source: NPA does not exist
de: NPA existiert nicht
fr: Le NPA n'existe pas
it: Il CAP non esiste

source: Your message has been sent.
de: Deine Nachricht wurde gesendet.
fr: Votre message a été envoyé.
it: Il tuo messaggio è stato inviato.

source: Description
de: Beschreibung
it: Descrizione

source: District
de: Bezirk
it: Quartiere

source: Log out
de: Abmelden
it: Disconnettersi

source: Sign in
de: Anmelden
it: Registrati

source: StayHome.ch is an initiative of private individuals who want to help in times of the Corona / Covid-19 epidemic! We have no commercial purpose.
it: StayHome.ch è un’iniziativa di privati ​​che vogliono aiutare in tempi dell’epidemia di Corona / Covid-19! Non abbiamo scopi commerciali.

source: If you want to help us translate or develop new functions, you can find our source code on <a href="https://github.com/stayhomech/stayhomech" target="_blank">GitHub</a>.
it: Se vuoi aiutarci a tradurre o sviluppare nuove funzioni, puoi trovare il nostro codice sorgente su <a href=“https://github.com/stayhomech/stayhomech” target=“_blank”>GitHub</a>.

source: List your business here on stayhome.ch to show that it is still there for customers. Please note that only services can be offered that do NOT require direct contact with customers!
it: Elenca la tua attività qui su stayhome.ch per mostrare che è ancora lì per i clienti. Si noti che possono essere offerti solo servizi che NON richiedono un contatto diretto con i clienti!

source: Please be as complete as possible when filling the form, especially about the description of your service and the delivery locations.
it: Si prega di essere il più completo possibile durante la compilazione del modulo, in particolare sulla descrizione del servizio e sui luoghi di consegna.

source: It may take up to 24 hours to process your request. Thank you for your patience.
it: L’elaborazione della richiesta potrebbe richiedere fino a 24 ore. Grazie per la vostra pazienza.

source: If you have any questions, please
it: Se avete domande, per favore

source: This service delivers to :
it: Questo servizio offre a:

source: Use this link to report any problem with this service.
it: Utilizzare questo collegamento per segnalare eventuali problemi con questo servizio.

source: See less
it: Vedi di meno

source: See more
it: Vedi altro

source: Visit website
it: Visita il sito web

source: Call
it: Chiamata

source: Send email
it: Inviare email

source: Find your local delivery.
it: Trova la consegna locale.

source: Municipality
it: Comune

source: Postal code
it: Codice postale
